<?php get_header(); ?>

<main id="privacy">
  <div class="p_header">
    <?php get_template_part('template-parts/p-header'); ?>
    <div class="inner">
      <div class="sec_title">
        <img src="<?php echo get_template_directory_uri(); ?>/assets/images/common/title.png" alt="">
        <div class="sec_title_text">
          <h1>Privacy Policy</h1>
          <p class="sec_title_jp">プライバシーポリシー</p>
        </div>
      </div>
    </div>
  </div>

  <section class="section-privacy section">
    <div class="inner">
      <div class="privacy_contents">
        <p>TechHouse.Works株式会社（以下「当社」といいます。）は、個人情報保護の重要性について認識し、個人情報の保護に関する法律（以下「個人情報保護法」といいます。）を遵守すると共に、以下のプライバシーポリシー（以下「本プライバシーポリシー」といいます。）に従い、適切な取扱い及び保護に努めます。なお、本プライバシーポリシーにおいて別段の定めがない限り、本プライバシーポリシーにおける用語の定義は、個人情報保護法の定めに従います。
        </p>
        <div class="mt-32 privacy_content">
          <h5>1. 個人情報の定義</h5>
          <p class="mt-12">本プライバシーポリシーにおいて、個人情報とは、個人情報保護法第2条第1項により定義される個人情報を意味するものとします。</p>
        </div>
        <div class="mt-32 privacy_content">
          <h5>2. 個人情報の利用目的</h5>
          <p class="mt-12">当社は、個人情報を以下の目的で利用いたします。</p>
          <ol>
            <li>
              <p>①当社サービス（当社が提供する、お客様が個人情報を当社に提供して利用するサービスを意味します。以下同じ。）の提供のため</p>
            </li>
            <li>
              <p>②当社サービスに関するご案内、お問い合せ等への対応のため</p>
            </li>
            <li>
              <p>③当社の商品、サービス等のご案内のため</p>
            </li>
            <li>
              <p>④当社サービスに関する当社の規約、ポリシー等（以下「規約等」といいます。）に違反する行為に対する対応のため</p>
            </li>
            <li>
              <p>⑤当社サービスに関する規約等の変更などを通知するため'</p>
            </li>
            <li>
              <p>⑥当社のサービスの改善、新サービスの開発等に役立てるため</p>
            </li>
            <li>
              <p>⑦雇用管理、社内手続のため（業務委託社員を含む従業員、役員その他の役職員の個人情報について）</p>
            </li>
            <li>
              <p>⑧人材採用活動における選考及び連絡のため（応募者の個人情報について）</p>
            </li>
            <li>
              <p>⑨株主管理、会社法その他法令上の手続対応のため（株主、新株予約権者等の個人情報について）</p>
            </li>
            <li>
              <p>⑩当社のサービスに関連して、個人を識別できない形式に加工した統計データを作成するため</p>
            </li>
            <li>
              <p>⑪その他、上記利用目的に付随する目的のため</p>
            </li>
          </ol>
        </div>
        <div class="mt-32 privacy_content">
          <h5>3. 個人情報利用目的の変更</h5>
          <p class="mt-12">
            当社は、個人情報の利用目的を、関連性を有すると合理的に認められる範囲内において変更することがあり、変更した場合には個人情報の主体である個人（以下「本人」といいます。）に通知し又は公表します。
          </p>
        </div>
        <div class="mt-32 privacy_content">
          <h5>4. 個人情報利用の制限</h5>
          <p class="mt-12">当社は、個人情報保護法その他の法令により許容される場合を除き、本人の同意を得ず、利用目的の達成に必要な範囲を超えて個人情報を取り扱いません。但し、次の場合はこの限りではありません。
          </p>
          <ol>
            <li>
              <p>①法令に基づく場合</p>
            </li>
            <li>
              <p>②人の生命、身体又は財産の保護のために必要がある場合であって、本人の同意を得ることが困難であるとき</p>
            </li>
            <li>
              <p>③公衆衛生の向上又は児童の健全な育成の推進のために特に必要がある場合であって、本人の同意を得ることが困難であるとき</p>
            </li>
            <li>
              <p>④国の機関もしくは地方公共団体又はその委託を受けた者が法令の定める事務を遂行することに対して協力する必要がある場合であって、本人の同意を得ることにより当該事務の遂行に支障を及ぼすおそれがあるとき</p>
            </li>
          </ol>
        </div>
        <div class="mt-32 privacy_content">
          <h5>5. 個人情報処理の外部委託</h5>
          <p class="mt-12">当社は、利用目的の達成に必要な範囲において、個人情報取扱業務の一部または全部を外部委託することがあります。</p>
        </div>
        <div class="mt-32 privacy_content">
          <h5>6. 個人情報の安全管理</h5>
          <p class="mt-12">当社は、個人情報の漏洩、滅失又は毀損の防止その他個人情報の安全管理のために必要かつ適切な措置を講じます。また、当社は、個人情報の取扱いに関する規程を定め、従業者に対する教育を行うなど、個人情報の安全管理が図られるように努めます。
            当社は、個人情報の紛失、破壊、改ざん及び漏洩などのリスクに対して、個人情報の安全管理が図られるよう、当社の従業員に対し、必要かつ適切な監督を行います。また、当社は、個人情報の取扱いの全部又は一部を委託する場合は、委託先において個人情報の安全管理が図られるよう、必要かつ適切な監督を行います。
        </div>
        <div class="mt-32 privacy_content">
          <h5>7. 第三者提供</h5>
          <p class="mt-12">当社は、第4項各号のいずれかに該当する場合を除くほか、あらかじめ本人の同意を得ないで、個人情報を第三者に提供しません。但し、次に掲げる場合は上記に定める第三者への提供には該当しません。
          </p>
          <ol>
            <li>
              <p>①利用目的の達成に必要な範囲内において個人情報の取扱いの全部又は一部を委託することに伴って個人情報を提供する場合</p>
            </li>
            <li>
              <p>②合併その他の事由による事業の承継に伴って個人情報が提供される場合</p>
            </li>
            <li>
              <p>③個人情報保護法の定めに基づき共同利用する場合</p>
            </li>
          </ol>
        </div>
        <div class="mt-32 privacy_content">
          <h5>8. 個人情報の開示、訂正または消去等の依頼</h5>
          <p class="mt-12">当社は、本人から、個人情報保護法の定めに基づきその内容の開示、訂正又は削除を求められた場合には、本人ご自身からのご請求であることを確認の上で、可能な範囲で速やかに対応します。</p>
        </div>
        <div class="mt-32 privacy_content">
          <h5>9. 個人情報の利用停止等</h5>
          <p class="mt-12">
            当社は、本人から、本人の個人情報が、あらかじめ公表された利用目的の範囲を超えて取り扱われているという理由又は偽りその他不正の手段により取得されたものであるという理由により、個人情報保護法の定めに基づきその利用の停止又は消去（以下「利用停止等」といいます。）を求められた場合、又は個人情報がご本人の同意なく第三者に提供されているという理由により、個人情報保護法の定めに基づきその提供の停止（以下「提供停止」といいます。）を求められた場合において、そのご請求に理由があることが判明した場合には、本人ご自身からのご請求であることを確認の上で、遅滞なく個人情報の利用停止等又は提供停止を行い、その旨を本人に通知します。但し、個人情報保護法その他の法令により、当社が利用停止等又は提供停止の義務を負わない場合は、この限りではありません。
          </p>
        </div>
        <div class="mt-32 privacy_content">
          <h5>10. 当社サイト上で収集する情報の範囲</h5>
          <p class="mt-12">
            当社サイトがどのように利用されているかを調査するため、ページ毎のアクセス履歴情報（ログ）を収集することがあります。なお、クッキー（サーバ側で利用者を識別するために、サーバから利用者のブラウザに送信され、利用者のコンピュータに蓄積される情報）は一部のコンテンツで使用しています。
            当社サイトのうち他のSNSのボタン等が設置されているページを閲覧した際、当該SNSに閲覧者に関する情報が送信されることがあります。送信される情報の範囲等、詳細につきましては、当サイトで利用している他のSNSのサービスのプライバシーポリシー等を、各事業者のサイト等でご確認ください。
          </p>
        </div>
        <div class="mt-32 privacy_content">
          <h5>11. 免責</h5>
          <p class="mt-12">当社において提供する情報は、その正確性、妥当性および最新性等に努めますが、必ずしもそれを保証するものではありません。</p>
          <p>
           当社においては、予告なしに提供する情報の変更、運用の中断または中止を行うことがあります。なお、この場合、当社は、その理由の如何に関わらず、生じた損害について責任を負うものではありません。
          </p>
          <p>
            当社は、当社が提供する情報やサービス、および利用者が当社に送付した電子メール等を通じて取得する情報等に関し、その安全性、正確性、確実性、有用性、最新性、合法性、道徳性、コンピューターウィルスに感染していないこと等のいかなる保証を行うものでもありません。したがって、当社にて提供する情報やサービス、上記の方法を通じて利用者が取得する情報等に関連して、利用者または第三者が損害を被った場合においても、当社は一切の責任を負担いたしません。
          </p>
        </div>
        <div class="mt-32 privacy_content">
          <h5>12 .お問い合わせ</h5>
          <p class="mt-12">開示等のお申出、ご意見、ご質問、苦情のお申出その他個人情報の取扱いに関するお問い合わせは、下記の窓口までお願い致します。</p>
          <p class="mt-12">TechHouse.Works 株式会社<br>Email : info@techhouse.works</p>
        </div>
        <div class="mt-32 privacy_content">
          <h5>13 .継続的改善</h5>
          <p class="mt-12">当社は、個人情報の取扱いに関する運用状況を適宜見直し、継続的な改善に努めるものとし、必要に応じて、本プライバシーポリシーを変更することがあります。</p>
        </div>
        <p class="mt-12">【2024年3月31日制定】</p>
      </div>
    </div>
  </section>

  <?php get_sidebar('contact'); ?>

</main>

<?php get_footer(); ?>